<?php 
/*
Template Name: Частые вопросы
*/
?>
<?php get_header(); ?>  
    <div class="content">
        <div class="wrapper">
            <table>
                <tbody>
                <tr>
                    <td class="content_left">
                        <h1>Частые вопросы</h1>
                        <div class="faq_block">
                            <div class="faq_item js-faq-item active">
                                <span class="faq_item_name">Кто будет подписывать мою бухгалтерскую отчетность?</span>
                                <div class="js-hidden-content">
                                    <p>Наша задача отразить в налоговой отчетности все «кадровые движения», которые произошли на Вашем предприятии в течение отчетного периода. </p>
                                    <p>От Вас требуется своевременно сообщать нам о произошедших у Вас кадровых изменениях и предоставлять по ним необходимые документы (паспортные данные работника, приказ о приеме на работу и т.д.). </p>
                                </div>
                            </div>
                            <div class="faq_item js-faq-item">
                                <span class="faq_item_name">Услуги курьера, расчет з/пл и кадровый учет входят и в тарифный план, и в дополнительные услуги, почему?</span>
                                <div class="js-hidden-content">
                                    <p>Наша задача отразить в налоговой отчетности все «кадровые движения», которые произошли на Вашем предприятии в течение отчетного периода. </p>
                                    <p>От Вас требуется своевременно сообщать нам о произошедших у Вас кадровых изменениях и предоставлять по ним необходимые документы (паспортные данные работника, приказ о приеме на работу и т.д.). </p>
                                </div>
                            </div>
                            <div class="faq_item js-faq-item">
                                <span class="faq_item_name">Я могу быть уверен, что переданные мной первичные документы в полном объеме и в срок дошли до вашей бухгалтерии?</span>
                                <div class="js-hidden-content">
                                    <p>Наша задача отразить в налоговой отчетности все «кадровые движения», которые произошли на Вашем предприятии в течение отчетного периода. </p>
                                    <p>От Вас требуется своевременно сообщать нам о произошедших у Вас кадровых изменениях и предоставлять по ним необходимые документы (паспортные данные работника, приказ о приеме на работу и т.д.). </p>
                                </div>
                            </div>
                            <div class="faq_item js-faq-item active">
                                <span class="faq_item_name">Если у меня постоянная «текучка» кадров, как вы будете отслеживать текущие изменения, связанные с приемом и увольнением моих работников?</span>
                                <div class="js-hidden-content">
                                    <p>Наша задача отразить в налоговой отчетности все «кадровые движения», которые произошли на Вашем предприятии в течение отчетного периода. </p>
                                    <p>От Вас требуется своевременно сообщать нам о произошедших у Вас кадровых изменениях и предоставлять по ним необходимые документы (паспортные данные работника, приказ о приеме на работу и т.д.). </p>
                                </div>
                            </div>
                            <div class="faq_item js-faq-item">
                                <span class="faq_item_name">Кто будет подписывать мою бухгалтерскую отчетность?</span>
                                <div class="js-hidden-content">
                                    <p>Наша задача отразить в налоговой отчетности все «кадровые движения», которые произошли на Вашем предприятии в течение отчетного периода. </p>
                                    <p>От Вас требуется своевременно сообщать нам о произошедших у Вас кадровых изменениях и предоставлять по ним необходимые документы (паспортные данные работника, приказ о приеме на работу и т.д.). </p>
                                </div>
                            </div>
                            <div class="faq_item js-faq-item">
                                <span class="faq_item_name">Услуги курьера, расчет з/пл и кадровый учет входят и в тарифный план, и в дополнительные услуги, почему?</span>
                                <div class="js-hidden-content">
                                    <p>Наша задача отразить в налоговой отчетности все «кадровые движения», которые произошли на Вашем предприятии в течение отчетного периода. </p>
                                    <p>От Вас требуется своевременно сообщать нам о произошедших у Вас кадровых изменениях и предоставлять по ним необходимые документы (паспортные данные работника, приказ о приеме на работу и т.д.). </p>
                                </div>
                            </div>
                            <div class="faq_item js-faq-item">
                                <span class="faq_item_name">Я могу быть уверен, что переданные мной первичные документы в полном объеме и в срок дошли до вашей бухгалтерии?</span>
                                <div class="js-hidden-content">
                                    <p>Наша задача отразить в налоговой отчетности все «кадровые движения», которые произошли на Вашем предприятии в течение отчетного периода. </p>
                                    <p>От Вас требуется своевременно сообщать нам о произошедших у Вас кадровых изменениях и предоставлять по ним необходимые документы (паспортные данные работника, приказ о приеме на работу и т.д.). </p>
                                </div>
                            </div>
                        </div>
                        <div class="pager">
                            <table>
                                <tbody>
                                <tr>
                                    <td>
                                        <div class="pager-item prev"></div>
                                    </td>
                                    <td>
                                        <div class="pager-item active">1</div>
                                    </td>
                                    <td>
                                        <div class="pager-item">2</div>
                                    </td>
                                    <td>
                                        <div class="pager-item">3</div>
                                    </td>
                                    <td>
                                        <div class="pager-item">4</div>
                                    </td>
                                    <td>
                                        <div class="pager-item">5</div>
                                    </td>
                                    <td>
                                        <div class="pager-item">6</div>
                                    </td>
                                    <td>
                                        <div class="pager-item">7</div>
                                    </td>
                                    <td class="more">
                                        <div class="pager-item">...</div>
                                    </td>
                                    <td>
                                        <div class="pager-item">9</div>
                                    </td>
                                    <td>
                                        <div class="pager-item">10</div>
                                    </td>
                                    <td>
                                        <div class="pager-item">11</div>
                                    </td>
                                    <td>
                                        <div class="pager-item next"></div>
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                        </div>
                    </td>
                    <td class="content_right">
                        <?php require_once('sidebar2.php'); ?>
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
<?php get_footer(); ?>